[books.GrannyCameoSecret DisAbstractItem]
m_ItemName="探検家の日記"
m_PluralItemName=""
m_Description="[ある探検家兼自然哲学者の日記からの抜粋]\n\nハジアン博士によるパンディシアン彫刻の解釈は、無知の極みである。核となるテーマは再生ではなく、緊急警告だ。主人公は温和な精霊などではない。明らかに怪物であり、宝石は一種のフェティッシュで、恐らくは闇の可能性への鍵だ。\n\nパネルの文字は以下の意味に違いない:英雄が怪物から宝石を盗んで、消す事のできない炎に投げ入れる。そうして不死身ではなくなった怪物を英雄は殺し、恐怖の連鎖を絶つ。\n\n[余白に走り書きされたメモ]\n\nヴェラは我が現場マニュアルにとてつもなく興味を示している。彼女ほどの身分の女性には似つかわしくない欲求だ。彼女に説教しなければ。\n\n[違う筆跡で書かれた2つ目のメモ]\n\n退屈、とても退屈、愛しい人\n"

[books.GrannyRuneRecipe DisAbstractItem]
m_ItemName="奇妙な匂いの原稿"
m_PluralItemName=""
m_Description="[走り書きされた無題の原稿の抜粋]\n\n細工物よりも強い？ ずる賢さの詰まった頭蓋骨。鯨の胆汁。堆積物の中の骨。白く削られた輝き。おこされた火とパチパチいう脂肪。黒く大きな卵の塊。いぶせ。いぶせ。\n\n羽。イカれた目の鳥は地面に落ちた。\n\n種。イラクサ。必要な。見る必要ない。\n\n少しかき混ぜる。\n"

[GrannyRags_Cameo_AbsInv DisAbstractItem]
m_ItemName="グラニー・ラグズの紋章"
m_PluralItemName=""
m_Description="グラニー・ラグズの紋章"

